"""Phrases for bot"""
PHRASES_DATA = {
    "greetings": "Здравствуйте! Это Бэмби-бот.\nЯ помогу вам записаться на "
                 "консультацию и расскажу много интересного!\nЖми Старт",
    "start_action": "Выберите действие:",
    "appointment": "В процессе разработки",
    "about": "Очень длинный рассказ обо мне!\n"
             "Очень длинный рассказ обо мне!\n"
             "Очень длинный рассказ обо мне!\n"
             "Очень длинный рассказ обо мне!\n"
             "Очень длинный рассказ обо мне!\n",
    "q_and_a": "Здесь должны быть вопросы и ответы. "
               "Думаю 5 штук на страницу с кнопками вперед назад",
    "guide": "Пока точно не понял, что тут должно быть"
}

KEYS_DATA = {
    "appointment": "Запись на консультацию",
    "about": "О психологине",
    "q_and_a": "Вопросы и ответы",
    "guide": "Чек-листы и гайды"
}
